[LanguageDefinition]

LanguageID = English

English = "English"
Russian = "Русский"

SureExit = "Are you sure you want to exit?"

SureRemoveProfile = "Are you sure you want to delete profile *?"

VideoMode = "Video mode:"
VideoDriver = "Video driver:"
AudioDriver = "Audio driver:"
Language = "Language:"
PressKey = "Press button for * action"

P_Player = "Player"

AuthorsList = "Concept:|Gamos||Programming:|Matt Merkulov||Design:|Dmitry Volokitin|Matt Merkulov||Producer:|Dmitry Volokitin"

YourScore = "You scored * points"